[
    {
        "nome": "Round6 - vozV2",
        "id": "f1b4053d50c9482687d1e17407bcaa7e",
        "img": "./imgs/Round6 - vozV2.png",
        "bio": "Lembramos que, de acordo com as regras estabelecidas, cada participante deve usar seu crachá de identificação durante todos os jogos. Se perderem ou danificarem o crachá, devem informar imediatamente aos supervisores. A segurança e organização são fundamentais para continuarmos.",
        "Tag": "séries",
        "models": "🏅 Top 10",
        "Audio": "Audio/Round6 - vozV2.mp3"
    },
    {
        "nome": "round 6 vc foi eliminado ",
        "id": "ababd2c383684d7cae598d6a25bd02a2",
        "img": "./imgs/round 6 vc foi eliminado.png",
        "bio": "Atenção jogadores, aproximem-se da área designada. O próximo desafio será realizado na plataforma do círculo. Vocês terão apenas três minutos para completar esta prova. Lembrem-se: qualquer violação das regras resultará em eliminação imediata.",
        "Tag": "séries",
        "models": "🏅 Top 10",
        "Audio": "Audio/round 6 vc foi eliminado.mp3"
    },
    {
        "nome": "Tessa",
        "id": "8865b3fce4f84dad9033e77f94197fcf",
        "img": "./imgs/Tessa.png",
        "bio": "Solidão. É engraçado como ela aparece mesmo quando estou rodeada de pessoas. Tento me convencer que isso vai passar, que amanhã será diferente. Mas a verdade é que só consigo respirar quando ele está por perto, mesmo sabendo que isso me machuca ainda mais.",
        "Tag": "séries",
        "models": "💕 Nice",
        "Audio": "Audio/Tessa.mp3"
    },
    {
        "nome": "Tecnologia",
        "id": "077740a797be42d78f585e164e9d1c1a",
        "img": "./imgs/Tecnologia.png",
        "bio": "Olá pessoal, hoje vamos falar sobre inteligência artificial, uma tecnologia que está mudando nossa rotina diária. É impressionante como os sistemas inteligentes já conseguem realizar tarefas complexas, mas precisamos ficar atentos aos riscos e benefícios dessa evolução tecnológica.",
        "Tag": "0000",
        "models": "V5.4",
        "Audio": "Audio/Tecnologia.mp3"
    },
    {
        "nome": "paulinho",
        "id": "baba528f598247da954dab6b8aeb3476",
        "img": "./imgs/paulinho.png",
        "bio": "Meu idê, é seis, um, 1 ,treis, sete",
        "Tag": "youtubers",
        "models": "V5.4",
        "Audio": "Audio/paulinho.mp3"
    },
    {
        "nome": "mister beast",
        "id": "190da2235b2c473b90a40b5d93eb37e9",
        "img": "./imgs/mister beast.png",
        "bio": "Voz de mister beast falando sobre suas doações e desafios épicos.",
        "Tag": "youtubers",
        "models": "⭐ excellent",
        "Audio": "Audio/mister beast.mp3"
    },
    {
        "nome": "AFP Português",
        "id": "07c6f717509c41b39c8628ed9e4ba32a",
        "img": "./imgs/AFP Português.png",
        "bio": "o Prêmio Internacional de Medicina reconheceu hoje as pesquisas revolucionárias na área de neurociência. A cientista brasileira Maria Santos e sua equipe desenvolveram um novo método para mapear conexões cerebrais, abrindo possibilidades para o tratamento de doenças neurológicas, segundo o comitê avaliador.",
        "Tag": "0000",
        "models": "V5.4",
        "Audio": "Audio/AFP Português.mp3"
    },
    {
        "nome": "Uma noite de crime",
        "id": "83f3bccfac444a32a73a7b860db4cf29",
        "img": "./imgs/Uma noite de crime.png",
        "bio": "Atenção cidadãos: Todas as estações de emergência e hospitais estarão fechados durante as próximas 12 horas de purificação. Qualquer crime, incluindo assassinato, será considerado legal. Que Deus esteja com todos vocês. A sirene marcará o início.",
        "Tag": "séries",
        "models": "🔥 Exclusivo",
        "Audio": "Audio/Uma noite de crime.mp3"
    },
    {
        "nome": "Cena das estrelas",
        "id": "300eb0e4aaed4a1a9c1253826b25017d",
        "img": "./imgs/Cena das estrelas.png",
        "bio": "Olha para o oceano infinito, tão vasto e profundo. E esse mesmo Deus que criou as ondas sem fim, conhece cada gota do mar. Ele que move as marés também move meu coração. O Deus do oceano infinito cuida de mim.",
        "Tag": "séries",
        "models": "V5.4",
        "Audio": "Audio/Cena das estrelas.mp3"
    },
    {
        "nome": "Berlim v2",
        "id": "a7505dfb15524f7a8785e81e88f3162f",
        "img": "./imgs/Berlim v2.png",
        "bio": "Sabe, tem uma coisa especial na música brasileira. É aquela energia, aquela... Como posso dizer? Ah, aquela magia! O samba, a bossa nova. Nossa, como mexe com a gente. É igual nosso povo, cheio de vida, de amor. Muito obrigado pela atenção.",
        "Tag": "séries",
        "models": "V5.4",
        "Audio": "Audio/Berlim v2.mp3"
    },
    {
        "nome": "Palermo voz V1",
        "id": "deae298764c4408dad90363334af8be7",
        "img": "./imgs/Palermo voz V1.png",
        "bio": "Atenção, pessoal. Tenho duas informações importantes. A primeira é que todos os sistemas de segurança estão ativos. A segunda... é que já hackeamos todos eles. Agora, sigam exatamente minhas instruções. Vamos mostrar do que somos capazes.",
        "Tag": "séries",
        "models": "🏅 Top 10",
        "Audio": "Audio/Palermo voz V1.mp3"
    },
    {
        "nome": "Gaara 🇧🇷",
        "id": "4ab0fb62dbc54a6290e07436291f0131",
        "img": "./imgs/Gaara 🇧🇷.png",
        "bio": "A solidão que você sente agora não é seu destino final. Mesmo na escuridão mais profunda, existe uma luz que pode guiar seu caminho. Aprendi que a força verdadeira não vem do isolamento, mas dos laços que criamos com os outros.",
        "Tag": "animes",
        "models": "V5.4",
        "Audio": "Audio/Gaara 🇧🇷.mp3"
    },
    {
        "nome": "Bolsonaro",
        "id": "4744963f03b24efeb8e29b86aca419a0",
        "img": "./imgs/Bolsonaro.png",
        "bio": "Olha só, estava andando ontem em São Paulo, parei num posto de gasolina. Tinha uns dez caras lá, todos reclamando do preço. Eu falei: Porra, meu amigo, isso é resultado de quê? Das escolhas erradas que fizeram. É isso que acontece quando não pensam no futuro.",
        "Tag": "selebridades",
        "models": "V5.4",
        "Audio": "Audio/Bolsonaro.mp3"
    },
    {
        "nome": "Carlinha",
        "id": "767ca9e6962a4bce99538eb3b54e008f",
        "img": "./imgs/Carlinha.png",
        "bio": "Oi amores, aqui é a Carlinha, você pode estar escolhendo a sua festinha no meu vip clicando no botãozinho aqui embaixo, eu vou estar te esperando lá hein, e com tudo que você quer ver",
        "Tag": "Girls",
        "models": "🌶️ spicy",
        "Audio": "Audio/Carlinha.mp3"
    },
    {
        "nome": "Galvão Bueno",
        "id": "7fe10a00249247aabb495bae57ac80e1",
        "img": "./imgs/Galvão Bueno.png",
        "bio": "Bem amigos da Rede Globo, estamos juntos mais uma vez nessa jornada emocionante, levando até você, com muita paixão e energia, os momentos que marcam a nossa história!",
        "Tag": "jogos",
        "models": "V5.4",
        "Audio": "Audio/Galvão Bueno.mp3"
    },
    {
        "nome": "Neymar JR v2.0",
        "id": "77be7a9be7204bc38a688ebe501ebb06",
        "img": "./imgs/Neymar.png",
        "bio": "Fala, galera! Como vocês estão? Aqui é o Neymar. Quero agradecer por todo o apoio que vocês me dão. Cada momento em campo é especial, e cada gol é uma bênção. Graças a Deus, tenho os melhores fãs do mundo! Vocês fazem parte da minha história, e estamos juntos sempre. Um abraço carinhoso! Beijos!",
        "Tag": "jogos",
        "models": "V5.4",
        "Audio": "Audio/Neymar.mp3"
    },
    {
        "nome": "NARRADOR DO TODO MUNDO ODEIA O CHRIS",
        "id": "4b215a58407c4def88e0892def6421b2",
        "img": "./imgs/NARRADOR DO TODO MUNDO ODEIA O CHRIS.png",
        "bio": "",
        "Tag": "séries",
        "models": "V5.4",
        "Audio": "Audio/NARRADOR DO TODO MUNDO ODEIA O CHRIS.mp3"
    },
    {
        "nome": "Ichigo Bleach 🇧🇷",
        "id": "151183b6d15a4cae8bb08ecba16a301b",
        "img": "./imgs/Ichigo Bleach 🇧🇷.png",
        "bio": "Sabe, quando eu enfrento um inimigo, não é só sobre força ou poder. É sobre entender o coração deles, as razões que os trouxeram até aqui. Às vezes, a pessoa mais forte é também a mais solitária, e isso é algo que aprendi durante minhas batalhas.",
        "Tag": "animes",
        "models": "V5.4",
        "Audio": "Audio/Ichigo Bleach 🇧🇷.mp3"
    },
    {
        "nome": "Luiz Inácio da Silva",
        "id": "e65dda85caf94143bb902d5b7783d107",
        "img": "./imgs/Luiz Inácio da Silva.png",
        "bio": "Opa companheiro eu cansei de taxar só os brasileiros, vou taxar a sua Sensi no free fire também, mais pra vc continuar com a sensi xitada eu deixei uma sensi pronta na minha bio pra você só dar capa",
        "Tag": "selebridades",
        "models": "V5.4",
        "Audio": "Audio/Luiz Inácio da Silva.mp3"
    },
    {
        "nome": "lula para sirça",
        "id": "a9f19c7237d946319700b0509d5ad682",
        "img": "./imgs/lula para sirça.png",
        "bio": "É inadmissível que alguns políticos brasileiros continuem tentando desestabilizar nossa democracia. É isso que é vergonhoso. É isso que é um ataque ao povo brasileiro. Precisamos defender nossa soberania, nossa constituição, nosso processo democrático. Não podemos aceitar esse tipo de comportamento.",
        "Tag": "selebridades",
        "models": "V5.4",
        "Audio": "Audio/lula para sirça.mp3"
    },
    {
        "nome": "capitão patria",
        "id": "9b3d632eeba6485d9f433139a675731b",
        "img": "./imgs/capitão patria.png",
        "bio": "Você ainda não entendeu? Essas pessoas são fracas, patéticas. Elas precisam de alguém forte para guiá-las. E esse alguém sou eu. Não existe lugar para sentimentos neste mundo. Você nasceu para ser superior, para dominar. Aceite seu destino.",
        "Tag": "séries",
        "models": "V5.4",
        "Audio": "Audio/capitão patria.mp3"
    },
    {
        "nome": "Sr Sirigueijo bob esponja 🧽 amo dinheiro ",
        "id": "67b3061f5188425e8842e8f5422ecbe8",
        "img": "./imgs/Sr Sirigueijo.png",
        "bio": "Atenção, pessoal do Siri Cascudo! Temos um recorde para bater hoje! Precisamos de 500 hambúrgueres em uma hora! Vamos lá, rapaz! Mostre seu talento com essa espátula! Isso mesmo! Mais rápido! Mais eficiente! O dinheiro não espera!",
        "Tag": "desenhos",
        "models": "V5.4",
        "Audio": "Audio/Sr Sirigueijo.mp3"
    },
    {
        "nome": "Naruto (criança)",
        "id": "a77c3b29025d4166b487205b4eb7fa5b",
        "img": "./imgs/Naruto (criança).png",
        "bio": "Olha só o que eu descobri! Uma caverna secreta no parque, deve ter tesouros incríveis lá dentro. Ninguém acredita em mim, mas vou provar que estou certo. Quero ser o primeiro a explorar! Quem quer ser meu parceiro de aventura?",
        "Tag": "animes",
        "models": "V5.4",
        "Audio": "Audio/Naruto (criança).mp3"
    },
    {
        "nome": "paulinho",
        "id": "baba528f598247da954dab6b8aeb3476",
        "img": "./imgs/paulinho.png",
        "bio": "Meu idê, é seis, um, 1 ,treis, sete",
        "Tag": "youtubers",
        "models": "V5.4",
        "Audio": "Audio/paulinho.mp3"
    },
    {
        "nome": "Salsicha (Mário Monjardim)",
        "id": "ccfee7542e51426980391b9c6b40a220",
        "img": "./imgs/Salsicha (Mário Monjardim).png",
        "bio": "Puxa vida, pessoal, eu tô com um mau pressentimento sobre esse lugar. Scooby, que tal a gente dar uma passadinha na lanchonete aqui perto? Pelo menos lá a gente só encontra sanduíches gigantes, não fantasmas assustadores!",
        "Tag": "desenhos",
        "models": "V5.4",
        "Audio": "Audio/Salsicha (Mário Monjardim).mp3"
    }
    
]